/* Localized versions of Info.plist keys */

CFBundleName = "CroDiscMag";
CFBundleShortVersionString = "croviewer version 0.1";
CFBundleGetInfoString = "croviewer version 0.1, Copyright 2010 chemical-reaction.org //isha";
NSHumanReadableCopyright = "Copyright 2010 chemical-reaction.org //isha";
